{
    "section_id": 1,
    "section_title": "Психология бизнес-мышления",
    "topics": [
        {
            "topic_id": "1.1",
            "topic_title": "Формирование бизнес-культуры",
            "objectives": [
                "знать особенности предпринимательского типа мышления",
                "знать виды предпринимательства (В2В, В2С, В2G)",
                "понимать разницу между товаром и услугой",
                "понимать значение предпринимательства для развития экономики государства"
            ],
            "content": [
                {
                    "type": "task",
                    "title": "Задание 1",
                    "text": "Обсудите, кто такой предприниматель, приведите примеры."
                },
                {
                    "type": "text",
                    "value": "1. ПРЕДПРИНИМАТЕЛЬСКОЕ МЫШЛЕНИЕ"
                },
                {
                    "type": "text",
                    "value": "Главное отличие предпринимателей от остальных людей состоит в том, что они обладают тремя особыми свойствами мышления — они активны, ответственны и ориентированы на результат."
                },
                {
                    "type": "text",
                    "value": "Обычный человек не придерживается принципов пассионарного подхода, он чрезмерно осторожен и боится рисковать. Профессор Роберт Хисрич выделяет ведущие мотивы: стремление к независимости, свободе действий и созданию капитала. Йозеф Шумпетер указывает на волю к победе и радость творчества. Томас Дуэнинг выделил 5 умений: распознавание возможностей, проектирование, управление рисками, умение пережить неудачу и склонность к действиям, а не планированию."
                },
                {
                    "type": "fact",
                    "value": "«Ошибки совершать не страшно. Главное – каждый раз ошибаться в чем-то новом», – считает Илон Маск"
                },
                {
                    "type": "task",
                    "title": "Задание 2",
                    "text": "Перечислите качества, которыми обладает предприниматель. Какие есть у вас? Как развить те, которых у вас нет?"
                },
                {
                    "type": "text",
                    "value": "Если обобщить опыт множества предпринимателей, можно прийти к выводу: предпринимателем может стать каждый. Свое дело открывают люди с совершенно разными историями жизни, чертами характера и желаниями. Просто те, кто действительно хотят добиться успеха в бизнесе, должны следовать четырехступенчатому алгоритму. Во-первых, действительно хотеть сделать то, что пришло им в голову. Во-вторых, начинать достижение с мелких шагов, а не с больших. В-третьих, после каждого маленького шага надо осматриваться и переоценивать свою идею. В-четвертых, делать следующий шаг"
                },
                {
                    "type": "text",
                    "value": "2. ВИДЫ ПРЕДПРИНИМАТЕЛЬСТВА"
                },
                {
                    "type": "definition",
                    "value": "ПРЕДПРИНИМАТЕЛЬСТВО – это производство благ – всего того, что способно удовлетворить различные потребности людей, приносить им пользу или доставлять удовольствие."
                },
                {
                    "type": "task",
                    "title": "Задание 3",
                    "text": "Обсудите какие блага могут производить предприниматели и как называется тип предпринимательства?"
                },
                {
                    "type": "definition",
                    "value": "B2C (Business to Consumer) – взаимодействие напрямую с конечным потребителем.\nB2B (Business to Business) – реализация продуктов или услуг другому бизнесу. B2G (Business to Government) – реализация услуг государственным структурам."
                },
                {
                    "type": "text",
                    "value": "Бизнес различается по типу клиента и характеру продукта. Товары имеют материальную форму, а качество услуг связано с профессионализмом исполнителя. Услуги требуют меньше вложений на старте, но предполагают личное участие."
                },
                {
                    "type": "text",
                    "value": "Товар B2C – это любой товар, который вы можете купить в магазине – продукты питания, одежда, техника и т. д."
                },
                {
                    "type": "text",
                    "value": "Товар B2B – это любые вспомогательные товары, которые нужны для получения конечного продукта, который затем смогут приобрести пользователи."
                },
                {
                    "type": "text",
                    "value": "Услуга B2C – это любой тип услуг, которые вы постоянно получаете в течение жизни – поход к парикмахеру, учеба на курсах, услуги фотографа на торжественном мероприятии, услуга нотариуса, если вам нужно получить доверенность или разрешение на выезд за границу от родителей и т. д."
                },
                {
                    "type": "text",
                    "value": "Услуга B2C – это любая услуга, которую бизнес оказывает для бизнеса, а не для конечного потребителя. Это могут быть консультационные услуги, которые оказывает консалтинговое агентстве для фирмы, которая собирается выйти на неизвестный ей рынок, веб-студии, делающие сайты для бизнеса, банки, исследовательские институты и т. д."
                },
                {
                    "type": "task",
                    "title": "Задание 4",
                    "text": "Приведите по три своих примера для разных типов бизнеса: 1) товаров B2C, 2) услуг B2C, 3) товаров B2B, 4) услуг В2В, 5) товаров или услуг B2G."
                },
                {
                    "type": "text",
                    "value": "3. ЗНАЧЕНИЕ ПРЕДПРИНИМАТЕЛЬСТВА"
                },
                {
                    "type": "text",
                    "value": "Почему предприниматели важны для экономики? Предпринимательство позволяет стране выйти на мировой уровень, повышает доход и статус государства на рынке."
                },
                {
                    "type": "text",
                    "value": "С помощью предпринимательства растет количество рабочих мест в стране, а как следствие, уменьшается безработица. Так же мы можем говорить об инновационной функции предпринимательства. С помощью него и способствованию конкуренции, появляются новые технологии, позволяющие проводить работу быстрее или качественнее, не касаясь экологии."
                },
                {
                    "type": "text",
                    "value": "Предпринимательство позволяет самой стране выйти на мировой уровень и, если не превосходить другие страны, то, по крайней мере, стоять на том же уровне. Государство с развитым предпринимательством может играть производственно-сбытовую роль, вывозя из страны лишнюю продукцию и отправляя ее на продажу. Тем самым повышается доход страны, ее статус на мировом рынке."
                },
                {
                    "type": "text",
                    "value": "уплачивая государству основную массу налогов, тот, кто занимается предпринимательской деятельностью, то есть непосредственно предприниматель, по существу, содержит государство, финансирует его основные расходы. Это означает, что именно предпринимательская деятельность позволяет государству обеспечить своим гражданам гарантированный материальный и образовательный уровень, соответствующее медицинское обслуживание, выплату пенсий и пособий. Это способствует улучшению демографического, социального и экономического уровня жизни в стране. Средства, получаемые государством за счет предпринимателей, составляют немаловажную часть государственного бюджета, и способствует движению денежных масс в стране."
                },
                {
                    "type": "text",
                    "value": "Таким образом, предпринимательство занимает центральное место в современном обществе. Ведь именно предприниматель является опорой и гарантом стабильности и устойчивого развития, как государства, так и гражданского общества; как экономической, так и политической жизни его граждан."
                },
                {
                    "type": "text",
                    "value": "Каждый из вас может выбирать, хочет ли он быть предпринимателем или нет. Вы можете стать квалифицированным специалистом в какой-либо области, расти и развиваться. Но даже став суперпрофессионалом, вы дойдете до того момента развития, когда ваши возможности менять свою жизнь и жизнь общества вокруг достигнут своего предела, так же, как и потолок вашей заработной платы, каким бы он ни был. Предпринимательство открывает безграничные возможности применения ваших знаний, навыков, идей и амбиций."
                },
                {
                    "type": "fact",
                    "value": "Предпринимательство — это творческий процесс. Оно открывает безграничные возможности для применения знаний и навыков, в отличие от работы по найму, где всегда есть «потолок» роста."
                }
            ],
            "questions": [
                "Дайте определение понятию «предпринимательское мышление». Раскройте особенности.",
                "Определите главное отличие предпринимателей от остальных людей.",
                "Назовите личностные качества успешных предпринимателей.",
                "Приведите примеры деятельности предпринимателей.",
                "Раскройте значение предпринимательства для развития экономики государства.",
                "Перечислите основные качества предпринимателя.",
                "Раскройте значение понятий «умение проектировать», «умение управлять рисками», «умение пережить неудачу».",
                "Назовите в чём склонность к действиям, а не планированию.",
                "Раскройте понятие B2C, B2B и B2G.",
                "Дайте определение понятиям «товары» и «услуги». Раскройте разницу."
            ]
        },
        {
            "topic_id": "1.2",
            "topic_title": "Роль команды в предпринимательской деятельности",
            "objectives": [
                "понимать значение команды для бизнеса",
                "знать роли участников команды (модель PAEI)",
                "понимать этапы развития бизнеса и стили менеджмента",
                "знать, что такое состояние потока",
                "собрать команду для бизнес-проекта"
            ],
            "content": [
                {
                    "type": "text",
                    "value": "1. ЗНАЧЕНИЕ КОМАНДЫ ДЛЯ БИЗНЕСА"
                },
                {
                    "type": "task",
                    "title": "Задание 1",
                    "text": "Что такое правильная команда? Дайте свое определение на основе прочитанного."
                },
                {
                    "type": "definition",
                    "value": "«ПРАВИЛЬНАЯ КОМАНДА» — это не количество людей, а качество профессионалов, которые работают как единый механизм для достижения значимых результатов."
                },
                {
                    "type": "text",
                    "value": "Лишь собрав правильную команду, можно достигнуть значимых результатов в мире современного бизнеса. Если представить бизнес как механизм, каким он и является, то для эффективности его работы его составляющие обязаны отлично справляться со своими индивидуальными задачами. По данному принципу и должна формироваться бизнес-команда."
                },
                {
                    "type": "text",
                    "value": "Не страшитесь собирать вокруг себя профессионалов, пусть даже они будут превосходить вас в познаниях в какой-либо области. Так и должно быть! Помните: вы не должны делать все своими силами! Для этого и существует бизнес-команда. Среди наиболее важных качеств бизнесмена — умение собрать вокруг себя профессиональных людей, объединить их общей целью, чтобы они начали действовать как единый, непрерывно работающий механизм. Только так и может стартовать успешный стартап, который принесет вам не только моральное, но и финансовое удовлетворение."
                },
                {
                    "type": "fact",
                    "value": "Большая часть стартапов терпит крах именно из-за отсутствия правильной команды. «Один в поле не воин» — это золотое правило бизнеса."
                },
                {
                    "type": "text",
                    "value": "Сначала вам может показаться, что команда должна состоять из похожих на ее основателя людей (по нраву, темпераменту, быстроте реакции и т. п.). Однако в действительности это дает лишь одно надуманное преимущество – такой командой легче управлять. Действительно сильная команда состоит из разных людей, с различными взглядами и убеждениями, жизненными позициями, характерами, актуальными привычками и ценностями."
                },
                {
                    "type": "text",
                    "value": "Риск должен дополняться осторожностью, оптимизм – пессимизмом, креатив – прагматичностью, разгильдяйство – администраторскими возможностями. В такой, казалось бы, разношерстной команде и формируются золотые, срединные, равновесные, мощные решения. Основная задача лидера здесь – выступать связующим звеном и аккумулировать решения."
                },
                {
                    "type": "text",
                    "value": "Каждый участник команды должен понимать свою роль в ней и решать четко очерченный круг задач, к примеру, вопросы финансирования, реализации, технического обеспечения, маркетинга, продвижения и пр. Кроме того, все участники команды постоянно должны находиться в едином информационном поле. В команде должна быть налажена неизменная синхронизация осознания текущих краткосрочных и долгосрочных задач и целей. У всех должно быть единое и однозначное понимание того, «кто мы и куда мы идем»."
                },
                {
                    "type": "text",
                    "value": "2. КТО ДОЛЖЕН БЫТЬ В КОМАНДЕ (Модель PAEI)"
                },
                {
                    "type": "text",
                    "value": "Команда должна действовать слаженно и сплоченно – это составляющая успеха бизнеса. Каждый ее член обязан выполнять определенные задачи и дополнять других. Наибольшая сложность состоит в определении этих ролей. Сейчас мы рассмотрим модель PAEI, которая предназначена как раз для этого."
                },
                {
                    "type": "text",
                    "value": "Ицхак Адизес, эксперт по менеджменту, разработал модель PAEI в первой половине 1970-х годов. С тех пор ее применяли и применяют в тысячах разных компаний по всему миру."
                },
                {
                    "type": "definition",
                    "value": "PAEI — это акроним четырех ролей менеджмента: Продюсер (P), Администратор (A), Предприниматель (E) и Интегратор (I)."
                },
                {
                    "type": "text",
                    "value": "Роли в команде:"
                },
                {
                    "type": "text",
                    "value": "• Продюсер (P) — исполнитель, ориентирован на краткосрочный результат."
                },
                {
                    "type": "text",
                    "value": "• Администратор (A) — следит за порядком, правилами и регламентами."
                },
                {
                    "type": "text",
                    "value": "• Предприниматель (E) — генерирует идеи, любит изменения и риск."
                },
                {
                    "type": "text",
                    "value": "• Интегратор (I) — строит отношения и объединяет людей."
                },
                {
                    "type": "text",
                    "value": "Ни один человек не может исполнять все четыре роли самостоятельно. Но в успешной команде должны быть они все. В оригинальной методологии дается акцент на состав команды в зависимости от стадии развития, на которой находится компания. Также модель PAEI можно использовать для выявления своих сильных и слабых сторон. Практически у каждого человека имеются определенные пробелы в знаниях, и эта модель поможет их восполнить."
                },
                {
                    "type": "text",
                    "value": "Продюсер. Люди такого типа личности – идеальные исполнители. Они любят четко поставленные задания и обязанности и беспрекословно их исполняют. Не внедряют инновации и редко проявляют инициативу. Добиться удовлетворительного результата – это есть цель данного психотипа."
                },
                {
                    "type": "text",
                    "value": "Администратор. Такие сотрудники сосредоточены на выполнении заданий. В отличии от Производителя, они ориентированы не на результат, а на путь его получения. Внимательны к деталям. Беспрекословно исполняют все правила, следуют внутреннему регламенту компании и требуют этого от других. Отличаются организованностью и скрупулёзностью. Администратор умеет прогнозировать и анализировать данные."
                },
                {
                    "type": "text",
                    "value": "Предприниматель. Люди такого типа очень любят изменения и готовы к ним. Для них важно достигать цели. При этом им не важны методы. Предприниматель – это человек, который работает на долгосрочную перспективу. Превосходно работают в команде, инициативные, целеустремленные и харизматичные сотрудники"
                },
                {
                    "type": "text",
                    "value": "Интегратор. Сотрудники-лидеры, которые отличаются дружелюбностью, харизмой. Они умеют проявлять уважение, доверять, высказывать благодарность. Эти люди содействуют построению гармоничных межличностных отношений в коллективе, справедливые и всегда готовы оказать помощь."
                },
                {
                    "type": "complex-test",
                    "title": "Тест И. Адизеса: Определение стиля менеджмента (PAEI)",
                    "instructions": "Ответьте «Да» (1 балл) или «Нет» (0 баллов) на следующие утверждения:",
                    "questions": [
                        {
                            "id": 1,
                            "text": "Я направляю свои действия на создание продуктов или услуг, которые удовлетворяют потребности моих клиентов"
                        },
                        {
                            "id": 2,
                            "text": "Я направляю свои действия на создание и внедрение процедур, правил, стандартов и т.п."
                        },
                        {
                            "id": 3,
                            "text": "Я люблю создавать новые идеи, новые проекты или задачи"
                        },
                        {
                            "id": 4,
                            "text": "Я склонен рисковать и участвовать в неопределённых бизнес проектах"
                        },
                        {
                            "id": 5,
                            "text": "Я контролирую моих коллег и переживаю за поддержание порядка и дисциплины"
                        },
                        {
                            "id": 6,
                            "text": "Я принимаю или ищу новую работу, которую могу сделать сам."
                        },
                        {
                            "id": 7,
                            "text": "Я отслеживаю и координирую отношения между моими коллегами."
                        },
                        {
                            "id": 8,
                            "text": "Я пытаюсь сбалансировать работу своих коллег, предоставляя им задачи средней сложности"
                        },
                        {
                            "id": 9,
                            "text": "Моё внимание направлено на то, что я делаю сейчас, или на текущее задание"
                        },
                        {
                            "id": 10,
                            "text": "Моё внимание направлено на то, «как выполнить задачу или обязанность»."
                        },
                        {
                            "id": 11,
                            "text": "Моё внимание направлено на то, «почему что-то должно быть сделано» или «когда что-то будет сделано»."
                        },
                        {
                            "id": 12,
                            "text": "Меня интересует будущее и задачи, которые могут возникнуть в будущем."
                        },
                        {
                            "id": 13,
                            "text": "Я обращаю внимание на то, «кто что будет делать» или «кто может это сделать»."
                        },
                        {
                            "id": 14,
                            "text": "Я поддерживаю коллег, которые впечатлены моими новыми идеями, новыми задачами или новыми проектами."
                        },
                        {
                            "id": 15,
                            "text": "Я поддерживаю коллег, которые интересуется текущими проблемами и демонстрируют готовность их решать."
                        },
                        {
                            "id": 16,
                            "text": "Я поддерживаю коллег, поддерживающих мои требования и соглашающихся со мной."
                        },
                        {
                            "id": 17,
                            "text": "Я поддерживаю коллег, которые информируют меня о том, что происходит в организации."
                        },
                        {
                            "id": 18,
                            "text": "Я жалуюсь на то, что у меня нет достаточно времени ни на что больше, чем выполнение своей работы."
                        },
                        {
                            "id": 19,
                            "text": "Я жалуюсь на то, как мои коллеги выполняют задания"
                        },
                        {
                            "id": 20,
                            "text": "Я жалуюсь на то, что мои коллеги делают неправильные вещи."
                        },
                        {
                            "id": 21,
                            "text": "Я жалуюсь на то, что мои коллеги неправильно понимают то, что я им говорю."
                        },
                        {
                            "id": 22,
                            "text": "Я думаю и работаю медленно, но в конце выполнения задания я уверен, что всё сделано хорошо."
                        },
                        {
                            "id": 23,
                            "text": "Я быстро думаю и быстро делаю"
                        },
                        {
                            "id": 24,
                            "text": "Я смотрю на ситуации и проблемы узко и локально."
                        },
                        {
                            "id": 25,
                            "text": "Я смотрю на ситуации и проблемы широко и глобально"
                        },
                        {
                            "id": 26,
                            "text": "В своей работе я считаю более важным процесс."
                        },
                        {
                            "id": 27,
                            "text": "В своей работе я считаю более важным результат."
                        },
                        {
                            "id": 28,
                            "text": "Я предпочитаю неопределённые задачи и способы их выполнения."
                        },
                        {
                            "id": 29,
                            "text": "Я предпочитаю структурированные задачи"
                        },
                        {
                            "id": 30,
                            "text": "Когда меня провоцируют или когда я теряю самообладание, я становлюсь маленьким диктатором."
                        },
                        {
                            "id": 31,
                            "text": "Когда я оказываюсь в конфликтной ситуации, я замолкаю и делаю шаг назад"
                        },
                        {
                            "id": 32,
                            "text": "Когда я оказываюсь в конфликтной ситуации, я атакую."
                        },
                        {
                            "id": 33,
                            "text": "В конфликтной ситуации я адаптирую своё поведение к поведению того, кто доминирует."
                        },
                        {
                            "id": 34,
                            "text": "Меня интересует настоящее, то, что происходит сейчас."
                        },
                        {
                            "id": 35,
                            "text": "Я склонен оглядываться назад, на то, что уже сделано."
                        },
                        {
                            "id": 36,
                            "text": "Моё внимание на прошлом, настоящем или будущем зависит от предмета дискуссии."
                        },
                        {
                            "id": 37,
                            "text": "Я склонен решать свои проблемы немедленно."
                        },
                        {
                            "id": 38,
                            "text": "Когда возникает проблема, я склонен говорить «подумаю об этом завтра»."
                        },
                        {
                            "id": 39,
                            "text": "Я немного расстроен, потому что проблема не решена «вчера»."
                        },
                        {
                            "id": 40,
                            "text": "Когда я должен решить проблему, я склонен найти самое выгодное для этого время."
                        },
                        {
                            "id": 41,
                            "text": "Я не люблю изменений, они мешают работать."
                        },
                        {
                            "id": 42,
                            "text": "Я склонен останавливать изменения (сознательно или бессознательно)"
                        },
                        {
                            "id": 43,
                            "text": "Я пробую инициировать изменения"
                        },
                        {
                            "id": 44,
                            "text": "Я думаю, что изменения должны подождать, сейчас не подходящее время для изменений."
                        },
                        {
                            "id": 45,
                            "text": "Когда я решаю проблемы, я склонен конкретизировать и финализировать решение"
                        },
                        {
                            "id": 46,
                            "text": "Когда я решаю проблемы, я фокусируюсь на сборе, проверке и анализе данных."
                        },
                        {
                            "id": 47,
                            "text": "Когда я решаю проблемы, я в основном фокусируюсь на новых идеях, которые я озвучиваю своим коллегам"
                        },
                        {
                            "id": 48,
                            "text": "Когда я решаю проблемы, я обращаю внимание на вовлечение и точку зрения нужного человека."
                        }
                    ],
                    "scoring_keys": {
                        "P": [
                            1,
                            6,
                            9,
                            15,
                            18,
                            23,
                            24,
                            27,
                            30,
                            34,
                            37,
                            45
                        ],
                        "A": [
                            2,
                            10,
                            16,
                            19,
                            22,
                            26,
                            29,
                            31,
                            35,
                            41,
                            44,
                            46
                        ],
                        "E": [
                            3,
                            4,
                            11,
                            12,
                            14,
                            20,
                            25,
                            28,
                            32,
                            39,
                            43,
                            47
                        ],
                        "I": [
                            5,
                            7,
                            8,
                            13,
                            17,
                            21,
                            33,
                            36,
                            38,
                            40,
                            42,
                            48
                        ]
                    }
                },
                {
                    "type": "text",
                    "value": "3. ЭТАПЫ РАЗВИТИЯ БИЗНЕСА"
                },
                {
                    "type": "definition",
                    "value": "1. Зарождение (Courtship) — этап идеи и веры в результат.\n2. Младенчество (Infancy) — переход к действиям, высокие риски и зависимость от основателя."
                },
                {
                    "type": "text",
                    "value": "Первый этап – «Зарождение» (Courtship). Стадия зарождения является первым этапом эволюции и развития организации. На данном этапе компания существует исключительно в виде идеи, которая сформировалась в голове основателя компании. Данный период эволюции предприятия основывается на мечтах и возможностях, а основной задачей руководителя является создание и развитие глубокой приверженности идее. Чем выше риск и неопределенность проекта, тем сильнее должна быть вера в результат. Наемные руководители на данном этапе развития компании будут бесполезны"
                },
                {
                    "type": "text",
                    "value": "Второй этап – «Младенчество» (Infancy). Стадия младенчества начинается в тот момент, когда собственник идеи основывает компанию и берет на себя финансовые риски и обязательства. Идея трансформируется в конкретные действия, время для обсуждения заканчивается, а от компании уже требуют четких результатов. Производительность новой компании находится на низком уровне, она только учится эффективно функционировать в отрасли. Довольно часто появляются кризисы и проблемы различной природы, решение которых накапливает опыт работы и повышает ее эффективность. Сотрудники и руководители компании постоянно работают на пределе своих возможностей для того, чтобы компенсировать недостаток опыта и достичь требуемых результатов. Бизнес в младенчестве очень сильно зависит от своих основателей: если они теряют веру в идею или не способны решать проблемы, молодая компания заканчивает свою деятельность. В молодой компании еще не сформирован процесс делегирования, отсутствуют процессы передачи и управления информацией, поэтому все замыкается на руководителе, который принимает участие в каждом событии небольшой компании."
                },
                {
                    "type": "task",
                    "title": "Задание 3",
                    "text": "Определив свою роль из теста, попробуйте собрать свою команду. Каких ролей (P, A, E или I) вам не хватает?"
                },
                {
                    "type": "quiz",
                    "question": {
                        "text": "Из-за чего, согласно статистике, большая часть стартапов терпит крах?",
                        "options": [
                            "Отсутствие оборудования",
                            "Отсутствие правильной бизнес-команды",
                            "Слишком много инвесторов",
                            "Низкая цена товара"
                        ],
                        "correct": 1
                    }
                },
                {
                    "type": "quiz-collection",
                    "title": "Итоговое тестирование по разделу",
                    "items": [
                        {
                            "question": "Основатель PayPal, SpaceX и Tesla:",
                            "options": [
                                "Илон Маск",
                                "Джек Ма",
                                "Стив Джобс",
                                "Билл Гейтс"
                            ],
                            "correct": 0
                        },
                        {
                            "question": "Тип предпринимательства 'бизнес для бизнеса':",
                            "options": [
                                "B2B",
                                "BB2",
                                "CC2",
                                "B2C"
                            ],
                            "correct": 0
                        },
                        {
                            "question": "Что не имеет вещественной формы и является действием:",
                            "options": [
                                "Услуги",
                                "Товары",
                                "Покупки",
                                "Потребители"
                            ],
                            "correct": 0
                        },
                        {
                            "question": "Причина краха большинства стартапов:",
                            "options": [
                                "Отсутствие команды",
                                "Мало денег",
                                "Нет инвестора",
                                "Старое оборудование"
                            ],
                            "correct": 0
                        },
                        {
                            "question": "Что такое модель PAEI:",
                            "options": [
                                "Акроним четырех ролей менеджмента",
                                "Модификация способов достижения целей",
                                "Модель поиска технологий",
                                "Финансовая модель отчетности"
                            ],
                            "correct": 0
                        },
                        {
                            "question": "Пример использования PAEI в Казахстане:",
                            "options": [
                                "BI Group",
                                "КазТрансОйл",
                                "Казахтелеком",
                                "Tarlan Construction"
                            ],
                            "correct": 0
                        },
                        {
                            "question": "Когда разработана модель PAEI:",
                            "options": [
                                "В первой половине 1970-х",
                                "Во второй половине 1990-х",
                                "В середине 2000-х",
                                "В 1980 году"
                            ],
                            "correct": 0
                        }
                    ]
                }
            ],
            "questions": [
                "Определите значение команды для бизнеса.",
                "Раскройте роли участников команды (модель PAEI).",
                "Перечислите функции продюсера, администратора, предпринимателя и интегратора.",
                "Назовите этапы развития бизнеса.",
                "Раскройте особенности этапов «Зарождение» и «Младенчество»."
            ]
        }
    ]
}